
/* Class = "NSButton"; ibExternalAccessibilityDescription = "write on enable"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "запись включена";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen pressure"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "нажим пера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "28"; */
"28.title" = "Ширина";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "29"; */
"29.title" = "Интервал";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "30"; */
"30.title" = "Непрозрачность";

/* Class = "NSMenuItem"; title = "Jitter"; ObjectID = "31"; */
"31.title" = "Дрожание";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pen speed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "скорость пера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "35"; */
"35.title" = "Ширина";

/* Class = "NSMenuItem"; title = "Opacity"; ObjectID = "36"; */
"36.title" = "Непрозрачность";

/* Class = "NSMenuItem"; title = "Spacing"; ObjectID = "37"; */
"37.title" = "Интервал";

/* Class = "NSMenuItem"; title = "JItter"; ObjectID = "38"; */
"38.title" = "Дрожание";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "50"; */
"50.title" = "Ничего";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "Ничего";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smoothing enable"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "включить сглаживание";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "brush color"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "цвет кисти";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stroke width"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "толщина линии";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play preview button"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "кнопка предварительного воспроизведения";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "Ракурс";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "Ракурс";

/* Class = "NSTextFieldCell"; title = "Brush Color"; ObjectID = "100070"; */
"100070.title" = "Цвет кисти";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100071"; */
"100071.title" = "Ширина";

/* Class = "NSTextFieldCell"; title = "Pen Pressure"; ObjectID = "100072"; */
"100072.title" = "Нажим пера";

/* Class = "NSTextFieldCell"; title = "Pen Speed"; ObjectID = "100073"; */
"100073.title" = "Скорость пера";

/* Class = "NSTextFieldCell"; title = "Write On"; ObjectID = "100074"; */
"100074.title" = "Надписывание";

/* Class = "NSTextFieldCell"; title = "Smoothing"; ObjectID = "100075"; */
"100075.title" = "Сглаживание";

/* Class = "NSTextFieldCell"; title = "Shape Style"; ObjectID = "100076"; */
"100076.title" = "Стиль фигуры";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset popup"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "всплывающее меню набора настроек";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Объект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Объект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Объект 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eye dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "пипетка";
